{
  "<wug#0>": 9000,
  "<wug#100>": 9100,
  "<wug#101>": 9101,
  "<wug#102>": 9102,
  "<wug#103>": 9103,
  "<wug#104>": 9104,
  "<wug#105>": 9105,
  "<wug#106>": 9106,
  "<wug#107>": 9107,
  "<wug#108>": 9108,
  "<wug#109>": 9109,
  "<wug#10>": 9010,
  "<wug#110>": 9110,
  "<wug#111>": 9111,
  "<wug#112>": 9112,
  "<wug#113>": 9113,
  "<wug#114>": 9114,
  "<wug#115>": 9115,
  "<wug#116>": 9116,
  "<wug#117>": 9117,
  "<wug#118>": 9118,
  "<wug#119>": 9119,
  "<wug#11>": 9011,
  "<wug#120>": 9120,
  "<wug#121>": 9121,
  "<wug#122>": 9122,
  "<wug#123>": 9123,
  "<wug#124>": 9124,
  "<wug#125>": 9125,
  "<wug#126>": 9126,
  "<wug#127>": 9127,
  "<wug#128>": 9128,
  "<wug#129>": 9129,
  "<wug#12>": 9012,
  "<wug#130>": 9130,
  "<wug#131>": 9131,
  "<wug#132>": 9132,
  "<wug#133>": 9133,
  "<wug#134>": 9134,
  "<wug#135>": 9135,
  "<wug#136>": 9136,
  "<wug#137>": 9137,
  "<wug#138>": 9138,
  "<wug#139>": 9139,
  "<wug#13>": 9013,
  "<wug#140>": 9140,
  "<wug#141>": 9141,
  "<wug#142>": 9142,
  "<wug#143>": 9143,
  "<wug#144>": 9144,
  "<wug#145>": 9145,
  "<wug#146>": 9146,
  "<wug#147>": 9147,
  "<wug#148>": 9148,
  "<wug#149>": 9149,
  "<wug#14>": 9014,
  "<wug#150>": 9150,
  "<wug#151>": 9151,
  "<wug#152>": 9152,
  "<wug#153>": 9153,
  "<wug#154>": 9154,
  "<wug#155>": 9155,
  "<wug#156>": 9156,
  "<wug#157>": 9157,
  "<wug#158>": 9158,
  "<wug#159>": 9159,
  "<wug#15>": 9015,
  "<wug#160>": 9160,
  "<wug#161>": 9161,
  "<wug#162>": 9162,
  "<wug#163>": 9163,
  "<wug#164>": 9164,
  "<wug#165>": 9165,
  "<wug#166>": 9166,
  "<wug#167>": 9167,
  "<wug#168>": 9168,
  "<wug#169>": 9169,
  "<wug#16>": 9016,
  "<wug#170>": 9170,
  "<wug#171>": 9171,
  "<wug#172>": 9172,
  "<wug#173>": 9173,
  "<wug#174>": 9174,
  "<wug#175>": 9175,
  "<wug#176>": 9176,
  "<wug#177>": 9177,
  "<wug#178>": 9178,
  "<wug#179>": 9179,
  "<wug#17>": 9017,
  "<wug#180>": 9180,
  "<wug#181>": 9181,
  "<wug#182>": 9182,
  "<wug#183>": 9183,
  "<wug#184>": 9184,
  "<wug#185>": 9185,
  "<wug#186>": 9186,
  "<wug#187>": 9187,
  "<wug#188>": 9188,
  "<wug#189>": 9189,
  "<wug#18>": 9018,
  "<wug#190>": 9190,
  "<wug#191>": 9191,
  "<wug#192>": 9192,
  "<wug#193>": 9193,
  "<wug#194>": 9194,
  "<wug#195>": 9195,
  "<wug#196>": 9196,
  "<wug#197>": 9197,
  "<wug#198>": 9198,
  "<wug#199>": 9199,
  "<wug#19>": 9019,
  "<wug#1>": 9001,
  "<wug#200>": 9200,
  "<wug#201>": 9201,
  "<wug#202>": 9202,
  "<wug#203>": 9203,
  "<wug#204>": 9204,
  "<wug#205>": 9205,
  "<wug#206>": 9206,
  "<wug#207>": 9207,
  "<wug#208>": 9208,
  "<wug#209>": 9209,
  "<wug#20>": 9020,
  "<wug#210>": 9210,
  "<wug#211>": 9211,
  "<wug#212>": 9212,
  "<wug#213>": 9213,
  "<wug#214>": 9214,
  "<wug#215>": 9215,
  "<wug#216>": 9216,
  "<wug#217>": 9217,
  "<wug#218>": 9218,
  "<wug#219>": 9219,
  "<wug#21>": 9021,
  "<wug#220>": 9220,
  "<wug#221>": 9221,
  "<wug#222>": 9222,
  "<wug#223>": 9223,
  "<wug#224>": 9224,
  "<wug#225>": 9225,
  "<wug#226>": 9226,
  "<wug#227>": 9227,
  "<wug#228>": 9228,
  "<wug#229>": 9229,
  "<wug#22>": 9022,
  "<wug#230>": 9230,
  "<wug#231>": 9231,
  "<wug#232>": 9232,
  "<wug#233>": 9233,
  "<wug#234>": 9234,
  "<wug#235>": 9235,
  "<wug#236>": 9236,
  "<wug#237>": 9237,
  "<wug#238>": 9238,
  "<wug#239>": 9239,
  "<wug#23>": 9023,
  "<wug#240>": 9240,
  "<wug#241>": 9241,
  "<wug#242>": 9242,
  "<wug#243>": 9243,
  "<wug#244>": 9244,
  "<wug#245>": 9245,
  "<wug#246>": 9246,
  "<wug#247>": 9247,
  "<wug#248>": 9248,
  "<wug#249>": 9249,
  "<wug#24>": 9024,
  "<wug#250>": 9250,
  "<wug#251>": 9251,
  "<wug#252>": 9252,
  "<wug#253>": 9253,
  "<wug#254>": 9254,
  "<wug#255>": 9255,
  "<wug#256>": 9256,
  "<wug#257>": 9257,
  "<wug#258>": 9258,
  "<wug#259>": 9259,
  "<wug#25>": 9025,
  "<wug#260>": 9260,
  "<wug#261>": 9261,
  "<wug#262>": 9262,
  "<wug#263>": 9263,
  "<wug#264>": 9264,
  "<wug#265>": 9265,
  "<wug#266>": 9266,
  "<wug#267>": 9267,
  "<wug#268>": 9268,
  "<wug#269>": 9269,
  "<wug#26>": 9026,
  "<wug#270>": 9270,
  "<wug#271>": 9271,
  "<wug#272>": 9272,
  "<wug#273>": 9273,
  "<wug#274>": 9274,
  "<wug#275>": 9275,
  "<wug#276>": 9276,
  "<wug#277>": 9277,
  "<wug#278>": 9278,
  "<wug#279>": 9279,
  "<wug#27>": 9027,
  "<wug#280>": 9280,
  "<wug#281>": 9281,
  "<wug#282>": 9282,
  "<wug#283>": 9283,
  "<wug#284>": 9284,
  "<wug#285>": 9285,
  "<wug#286>": 9286,
  "<wug#287>": 9287,
  "<wug#288>": 9288,
  "<wug#289>": 9289,
  "<wug#28>": 9028,
  "<wug#290>": 9290,
  "<wug#291>": 9291,
  "<wug#292>": 9292,
  "<wug#293>": 9293,
  "<wug#294>": 9294,
  "<wug#295>": 9295,
  "<wug#296>": 9296,
  "<wug#297>": 9297,
  "<wug#298>": 9298,
  "<wug#299>": 9299,
  "<wug#29>": 9029,
  "<wug#2>": 9002,
  "<wug#300>": 9300,
  "<wug#301>": 9301,
  "<wug#302>": 9302,
  "<wug#303>": 9303,
  "<wug#304>": 9304,
  "<wug#305>": 9305,
  "<wug#306>": 9306,
  "<wug#307>": 9307,
  "<wug#308>": 9308,
  "<wug#309>": 9309,
  "<wug#30>": 9030,
  "<wug#310>": 9310,
  "<wug#311>": 9311,
  "<wug#312>": 9312,
  "<wug#313>": 9313,
  "<wug#314>": 9314,
  "<wug#315>": 9315,
  "<wug#316>": 9316,
  "<wug#317>": 9317,
  "<wug#318>": 9318,
  "<wug#319>": 9319,
  "<wug#31>": 9031,
  "<wug#320>": 9320,
  "<wug#321>": 9321,
  "<wug#322>": 9322,
  "<wug#323>": 9323,
  "<wug#324>": 9324,
  "<wug#325>": 9325,
  "<wug#326>": 9326,
  "<wug#327>": 9327,
  "<wug#328>": 9328,
  "<wug#329>": 9329,
  "<wug#32>": 9032,
  "<wug#330>": 9330,
  "<wug#331>": 9331,
  "<wug#332>": 9332,
  "<wug#333>": 9333,
  "<wug#334>": 9334,
  "<wug#335>": 9335,
  "<wug#336>": 9336,
  "<wug#337>": 9337,
  "<wug#338>": 9338,
  "<wug#339>": 9339,
  "<wug#33>": 9033,
  "<wug#340>": 9340,
  "<wug#341>": 9341,
  "<wug#342>": 9342,
  "<wug#343>": 9343,
  "<wug#344>": 9344,
  "<wug#345>": 9345,
  "<wug#346>": 9346,
  "<wug#347>": 9347,
  "<wug#348>": 9348,
  "<wug#349>": 9349,
  "<wug#34>": 9034,
  "<wug#350>": 9350,
  "<wug#351>": 9351,
  "<wug#352>": 9352,
  "<wug#353>": 9353,
  "<wug#354>": 9354,
  "<wug#355>": 9355,
  "<wug#356>": 9356,
  "<wug#357>": 9357,
  "<wug#358>": 9358,
  "<wug#359>": 9359,
  "<wug#35>": 9035,
  "<wug#360>": 9360,
  "<wug#361>": 9361,
  "<wug#362>": 9362,
  "<wug#363>": 9363,
  "<wug#364>": 9364,
  "<wug#365>": 9365,
  "<wug#366>": 9366,
  "<wug#367>": 9367,
  "<wug#368>": 9368,
  "<wug#369>": 9369,
  "<wug#36>": 9036,
  "<wug#370>": 9370,
  "<wug#371>": 9371,
  "<wug#372>": 9372,
  "<wug#373>": 9373,
  "<wug#374>": 9374,
  "<wug#375>": 9375,
  "<wug#376>": 9376,
  "<wug#377>": 9377,
  "<wug#378>": 9378,
  "<wug#379>": 9379,
  "<wug#37>": 9037,
  "<wug#380>": 9380,
  "<wug#381>": 9381,
  "<wug#382>": 9382,
  "<wug#383>": 9383,
  "<wug#384>": 9384,
  "<wug#385>": 9385,
  "<wug#386>": 9386,
  "<wug#387>": 9387,
  "<wug#388>": 9388,
  "<wug#389>": 9389,
  "<wug#38>": 9038,
  "<wug#390>": 9390,
  "<wug#391>": 9391,
  "<wug#392>": 9392,
  "<wug#393>": 9393,
  "<wug#394>": 9394,
  "<wug#395>": 9395,
  "<wug#396>": 9396,
  "<wug#397>": 9397,
  "<wug#398>": 9398,
  "<wug#399>": 9399,
  "<wug#39>": 9039,
  "<wug#3>": 9003,
  "<wug#400>": 9400,
  "<wug#401>": 9401,
  "<wug#402>": 9402,
  "<wug#403>": 9403,
  "<wug#404>": 9404,
  "<wug#405>": 9405,
  "<wug#406>": 9406,
  "<wug#407>": 9407,
  "<wug#408>": 9408,
  "<wug#409>": 9409,
  "<wug#40>": 9040,
  "<wug#410>": 9410,
  "<wug#411>": 9411,
  "<wug#412>": 9412,
  "<wug#413>": 9413,
  "<wug#414>": 9414,
  "<wug#415>": 9415,
  "<wug#416>": 9416,
  "<wug#417>": 9417,
  "<wug#418>": 9418,
  "<wug#419>": 9419,
  "<wug#41>": 9041,
  "<wug#420>": 9420,
  "<wug#421>": 9421,
  "<wug#422>": 9422,
  "<wug#423>": 9423,
  "<wug#424>": 9424,
  "<wug#425>": 9425,
  "<wug#426>": 9426,
  "<wug#427>": 9427,
  "<wug#428>": 9428,
  "<wug#429>": 9429,
  "<wug#42>": 9042,
  "<wug#430>": 9430,
  "<wug#431>": 9431,
  "<wug#432>": 9432,
  "<wug#433>": 9433,
  "<wug#434>": 9434,
  "<wug#435>": 9435,
  "<wug#436>": 9436,
  "<wug#437>": 9437,
  "<wug#438>": 9438,
  "<wug#439>": 9439,
  "<wug#43>": 9043,
  "<wug#440>": 9440,
  "<wug#441>": 9441,
  "<wug#442>": 9442,
  "<wug#443>": 9443,
  "<wug#444>": 9444,
  "<wug#445>": 9445,
  "<wug#446>": 9446,
  "<wug#447>": 9447,
  "<wug#448>": 9448,
  "<wug#449>": 9449,
  "<wug#44>": 9044,
  "<wug#450>": 9450,
  "<wug#451>": 9451,
  "<wug#452>": 9452,
  "<wug#453>": 9453,
  "<wug#454>": 9454,
  "<wug#455>": 9455,
  "<wug#456>": 9456,
  "<wug#457>": 9457,
  "<wug#458>": 9458,
  "<wug#459>": 9459,
  "<wug#45>": 9045,
  "<wug#460>": 9460,
  "<wug#461>": 9461,
  "<wug#462>": 9462,
  "<wug#463>": 9463,
  "<wug#464>": 9464,
  "<wug#465>": 9465,
  "<wug#466>": 9466,
  "<wug#467>": 9467,
  "<wug#468>": 9468,
  "<wug#469>": 9469,
  "<wug#46>": 9046,
  "<wug#470>": 9470,
  "<wug#471>": 9471,
  "<wug#472>": 9472,
  "<wug#473>": 9473,
  "<wug#474>": 9474,
  "<wug#475>": 9475,
  "<wug#476>": 9476,
  "<wug#477>": 9477,
  "<wug#478>": 9478,
  "<wug#479>": 9479,
  "<wug#47>": 9047,
  "<wug#480>": 9480,
  "<wug#481>": 9481,
  "<wug#482>": 9482,
  "<wug#483>": 9483,
  "<wug#484>": 9484,
  "<wug#485>": 9485,
  "<wug#486>": 9486,
  "<wug#487>": 9487,
  "<wug#488>": 9488,
  "<wug#489>": 9489,
  "<wug#48>": 9048,
  "<wug#490>": 9490,
  "<wug#491>": 9491,
  "<wug#492>": 9492,
  "<wug#493>": 9493,
  "<wug#494>": 9494,
  "<wug#495>": 9495,
  "<wug#496>": 9496,
  "<wug#497>": 9497,
  "<wug#498>": 9498,
  "<wug#499>": 9499,
  "<wug#49>": 9049,
  "<wug#4>": 9004,
  "<wug#500>": 9500,
  "<wug#501>": 9501,
  "<wug#502>": 9502,
  "<wug#503>": 9503,
  "<wug#504>": 9504,
  "<wug#505>": 9505,
  "<wug#506>": 9506,
  "<wug#507>": 9507,
  "<wug#508>": 9508,
  "<wug#509>": 9509,
  "<wug#50>": 9050,
  "<wug#510>": 9510,
  "<wug#511>": 9511,
  "<wug#512>": 9512,
  "<wug#513>": 9513,
  "<wug#514>": 9514,
  "<wug#515>": 9515,
  "<wug#516>": 9516,
  "<wug#517>": 9517,
  "<wug#518>": 9518,
  "<wug#519>": 9519,
  "<wug#51>": 9051,
  "<wug#520>": 9520,
  "<wug#521>": 9521,
  "<wug#522>": 9522,
  "<wug#523>": 9523,
  "<wug#524>": 9524,
  "<wug#525>": 9525,
  "<wug#526>": 9526,
  "<wug#527>": 9527,
  "<wug#528>": 9528,
  "<wug#529>": 9529,
  "<wug#52>": 9052,
  "<wug#530>": 9530,
  "<wug#531>": 9531,
  "<wug#532>": 9532,
  "<wug#533>": 9533,
  "<wug#534>": 9534,
  "<wug#535>": 9535,
  "<wug#536>": 9536,
  "<wug#537>": 9537,
  "<wug#538>": 9538,
  "<wug#539>": 9539,
  "<wug#53>": 9053,
  "<wug#540>": 9540,
  "<wug#541>": 9541,
  "<wug#542>": 9542,
  "<wug#543>": 9543,
  "<wug#544>": 9544,
  "<wug#545>": 9545,
  "<wug#546>": 9546,
  "<wug#547>": 9547,
  "<wug#548>": 9548,
  "<wug#549>": 9549,
  "<wug#54>": 9054,
  "<wug#550>": 9550,
  "<wug#551>": 9551,
  "<wug#552>": 9552,
  "<wug#553>": 9553,
  "<wug#554>": 9554,
  "<wug#555>": 9555,
  "<wug#556>": 9556,
  "<wug#557>": 9557,
  "<wug#558>": 9558,
  "<wug#559>": 9559,
  "<wug#55>": 9055,
  "<wug#560>": 9560,
  "<wug#561>": 9561,
  "<wug#562>": 9562,
  "<wug#563>": 9563,
  "<wug#564>": 9564,
  "<wug#565>": 9565,
  "<wug#566>": 9566,
  "<wug#567>": 9567,
  "<wug#568>": 9568,
  "<wug#569>": 9569,
  "<wug#56>": 9056,
  "<wug#570>": 9570,
  "<wug#571>": 9571,
  "<wug#572>": 9572,
  "<wug#573>": 9573,
  "<wug#574>": 9574,
  "<wug#575>": 9575,
  "<wug#576>": 9576,
  "<wug#577>": 9577,
  "<wug#578>": 9578,
  "<wug#579>": 9579,
  "<wug#57>": 9057,
  "<wug#580>": 9580,
  "<wug#581>": 9581,
  "<wug#582>": 9582,
  "<wug#583>": 9583,
  "<wug#584>": 9584,
  "<wug#585>": 9585,
  "<wug#586>": 9586,
  "<wug#587>": 9587,
  "<wug#588>": 9588,
  "<wug#589>": 9589,
  "<wug#58>": 9058,
  "<wug#590>": 9590,
  "<wug#591>": 9591,
  "<wug#592>": 9592,
  "<wug#593>": 9593,
  "<wug#594>": 9594,
  "<wug#595>": 9595,
  "<wug#596>": 9596,
  "<wug#597>": 9597,
  "<wug#598>": 9598,
  "<wug#599>": 9599,
  "<wug#59>": 9059,
  "<wug#5>": 9005,
  "<wug#60>": 9060,
  "<wug#61>": 9061,
  "<wug#62>": 9062,
  "<wug#63>": 9063,
  "<wug#64>": 9064,
  "<wug#65>": 9065,
  "<wug#66>": 9066,
  "<wug#67>": 9067,
  "<wug#68>": 9068,
  "<wug#69>": 9069,
  "<wug#6>": 9006,
  "<wug#70>": 9070,
  "<wug#71>": 9071,
  "<wug#72>": 9072,
  "<wug#73>": 9073,
  "<wug#74>": 9074,
  "<wug#75>": 9075,
  "<wug#76>": 9076,
  "<wug#77>": 9077,
  "<wug#78>": 9078,
  "<wug#79>": 9079,
  "<wug#7>": 9007,
  "<wug#80>": 9080,
  "<wug#81>": 9081,
  "<wug#82>": 9082,
  "<wug#83>": 9083,
  "<wug#84>": 9084,
  "<wug#85>": 9085,
  "<wug#86>": 9086,
  "<wug#87>": 9087,
  "<wug#88>": 9088,
  "<wug#89>": 9089,
  "<wug#8>": 9008,
  "<wug#90>": 9090,
  "<wug#91>": 9091,
  "<wug#92>": 9092,
  "<wug#93>": 9093,
  "<wug#94>": 9094,
  "<wug#95>": 9095,
  "<wug#96>": 9096,
  "<wug#97>": 9097,
  "<wug#98>": 9098,
  "<wug#99>": 9099,
  "<wug#9>": 9009
}
