{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "Ġthe": 265,
      "er": 266,
      "on": 267,
      "Ġs": 268,
      "Ġ,": 269,
      "re": 270,
      "Ġo": 271,
      "Ġc": 272,
      "at": 273,
      "en": 274,
      "Ġw": 275,
      "ed": 276,
      "an": 277,
      "is": 278,
      "Ġb": 279,
      "Ġp": 280,
      "it": 281,
      "or": 282,
      "es": 283,
      "Ġf": 284,
      "Ġof": 285,
      "al": 286,
      "Ġin": 287,
      "Ġan": 288,
      "Ġm": 289,
      "ar": 290,
      "ic": 291,
      "Ġand": 292,
      "Ġd": 293,
      "ing": 294,
      "ion": 295,
      "ro": 296,
      "as": 297,
      "Ġto": 298,
      "Ġ\"": 299,
      "Ġh": 300,
      "Ġl": 301,
      "Ġe": 302,
      "Ġn": 303,
      "ent": 304,
      "Ġre": 305,
      "le": 306,
      "ou": 307,
      "Ġg": 308,
      "Ġth": 309,
      "st": 310,
      "om": 311,
      "ly": 312,
      "the": 313,
      "ct": 314,
      "il": 315,
      "Ġ1": 316,
      "Ġbe": 317,
      "Ġu": 318,
      "ol": 319,
      "ve": 320,
      "am": 321,
      "ation": 322,
      "Ġis": 323,
      "im": 324,
      "ce": 325,
      "ad": 326,
      "Ġfor": 327,
      "ur": 328,
      "Ġas": 329,
      "Ġ-": 330,
      "id": 331,
      "ch": 332,
      "Ġst": 333,
      "th": 334,
      "ver": 335,
      "ig": 336,
      "se": 337,
      "Ġon": 338,
      "ir": 339,
      "ter": 340,
      "Ġwas": 341,
      "ul": 342,
      "Ġcon": 343,
      "ut": 344,
      "ow": 345,
      "ith": 346,
      "Ġde": 347,
      "Ġr": 348,
      "Ġal": 349,
      "Ġ(": 350,
      "Ġ)": 351,
      "et": 352,
      "ot": 353,
      "Ġwith": 354,
      "Ġthat": 355,
      "Ġwh": 356,
      "el": 357,
      "Ġby": 358,
      "Ġpro": 359,
      "ist": 360,
      "ay": 361,
      "us": 362,
      "Ġhe": 363,
      "Ġv": 364,
      "Ġsu": 365,
      "Ġor": 366,
      "ra": 367,
      "and": 368,
      "Ġcom": 369,
      "un": 370,
      "ri": 371,
      "'s": 372,
      "Ġ19": 373,
      "Ġ2": 374,
      "rom": 375,
      "um": 376,
      "em": 377,
      "Ġit": 378,
      "Ġmo": 379,
      "Ġk": 380,
      "op": 381,
      "Ġch": 382,
      "ag": 383,
      "est": 384,
      "if": 385,
      "Ġun": 386,
      "ers": 387,
      "Ġse": 388,
      "ac": 389,
      "Ġj": 390,
      "ain": 391,
      "ate": 392,
      "Ġare": 393,
      "Ġex": 394,
      "Ġat": 395,
      "os": 396,
      "res": 397,
      "ab": 398,
      "pe": 399,
      "qu": 400,
      "ity": 401,
      "ies": 402,
      "Ġfrom": 403,
      "ther": 404,
      "oun": 405,
      "od": 406,
      "iv": 407,
      "ment": 408,
      "oc": 409,
      "ich": 410,
      "ld": 411,
      "Ġne": 412,
      "ud": 413,
      "00": 414,
      "ive": 415,
      "ian": 416,
      "art": 417,
      "ess": 418,
      "ant": 419,
      "ial": 420,
      "ical": 421,
      "Ġhis": 422,
      "pp": 423,
      "ort": 424,
      "ated": 425,
      "ill": 426,
      "Ġen": 427,
      "Ġwhich": 428,
      "ere": 429,
      "igh": 430,
      "all": 431,
      "pt": 432,
      "Ġy": 433,
      "Ġle": 434,
      "ak": 435,
      "Ġwere": 436,
      "ard": 437,
      "ge": 438,
      "ction": 439,
      "gh": 440,
      "ia": 441,
      "ber": 442,
      "Ġar": 443,
      "Ġha": 444,
      "Ġsh": 445,
      "ure": 446,
      "Ġnot": 447,
      "Ġpl": 448,
      "Ġwor": 449,
      "der": 450,
      "cl": 451,
      "Ġus": 452,
      "ary": 453,
      "per": 454,
      "ame": 455,
      "og": 456,
      "Ġcomp": 457,
      "ip": 458,
      "du": 459,
      "Ġ.": 460,
      "ine": 461,
      "ast": 462,
      "so": 463,
      "Ġad": 464,
      "Ġcont": 465,
      "red": 466,
      "Ġro": 467,
      "ish": 468,
      "our": 469,
      "ous": 470,
      "ome": 471,
      "ition": 472,
      "ie": 473,
      "Ġtr": 474,
      "ong": 475,
      "ap": 476,
      "iz": 477,
      "end": 478,
      "Ġint": 479,
      "ans": 480,
      "Ġcl": 481,
      "ect": 482,
      "Ġhave": 483,
      "rit": 484,
      "Ġâ": 485,
      "Ġsp": 486,
      "Ġpart": 487,
      "ell": 488,
      "ight": 489,
      "Ġalso": 490,
      "Ġhad": 491,
      "Ġhas": 492,
      "ations": 493,
      "cc": 494,
      "ub": 495,
      "ore": 496,
      "Ġab": 497,
      "ence": 498,
      "ĠâĢ": 499,
      "Ġ20": 500,
      "ide": 501,
      "ign": 502,
      "Ġam": 503,
      "Ġcomm": 504,
      "Ġall": 505,
      "Ġper": 506,
      "ult": 507,
      "Ġcan": 508,
      "Ġman": 509,
      "Ġwhe": 510,
      "Ġres": 511,
      "Ġform": 512,
      "av": 513,
      "ff": 514,
      "ally": 515,
      "Ġim": 516,
      "ib": 517,
      "Ġtheir": 518,
      "pl": 519,
      "age": 520,
      "ry": 521,
      "ear": 522,
      "ass": 523,
      "Ġbut": 524,
      "ould": 525,
      "Ġme": 526,
      "Ġbo": 527,
      "ust": 528,
      "rou": 529,
      "Ġfir": 530,
      "Ġsc": 531,
      "Ġother": 532,
      "ire": 533,
      "vel": 534,
      "for": 535,
      "Ġ;": 536,
      "Ġits": 537,
      "over": 538,
      "Ġdis": 539,
      "her": 540,
      "ang": 541,
      "Ġthis": 542,
      "ater": 543,
      "act": 544,
      "fer": 545,
      "Ġte": 546,
      "Ġfirst": 547,
      "Ġone": 548,
      "ru": 549,
      "clud": 550,
      "man": 551,
      "Ġsy": 552,
      "ime": 553,
      "ack": 554,
      "con": 555,
      "Ġwho": 556,
      "ates": 557,
      "Ġinter": 558,
      "Ġnew": 559,
      "ount": 560,
      "ren": 561,
      "ice": 562,
      "Ġcent": 563,
      "ord": 564,
      "Ġbec": 565,
      "Ġmar": 566,
      "ue": 567,
      "Ġbeen": 568,
      "ions": 569,
      "Ġag": 570,
      "ree": 571,
      "Ġinclud": 572,
      "Ġyear": 573,
      "ory": 574,
      "Ġaf": 575,
      "Ġtw": 576,
      "ok": 577,
      "ace": 578,
      "out": 579,
      "Ġ201": 580,
      "Ġ200": 581,
      "ost": 582,
      "able": 583,
      "own": 584,
      "hed": 585,
      "Ġser": 586,
      "Ġcol": 587,
      "ance": 588,
      "ph": 589,
      "Ġsuch": 590,
      "ile": 591,
      "Ġno": 592,
      "Ġind": 593,
      "ced": 594,
      "ach": 595,
      "au": 596,
      "Ġspe": 597,
      "ke": 598,
      "ens": 599,
      "und": 600,
      "Ġpr": 601,
      "te": 602,
      "vers": 603,
      "Ġ18": 604,
      "Ġdes": 605,
      "ĠâĢĵ": 606,
      "land": 607,
      "ces": 608,
      "Ġele": 609,
      "ound": 610,
      "Ġpres": 611,
      "Ġgen": 612,
      "Ġev": 613,
      "we": 614,
      "Ġ:": 615,
      "one": 616,
      "Ġrec": 617,
      "Ġem": 618,
      "uring": 619,
      "Ġcons": 620,
      "ric": 621,
      "ough": 622,
      "lic": 623,
      "Ġ3": 624,
      "Ġmore": 625,
      "ational": 626,
      "Ġ'": 627,
      "port": 628,
      "ors": 629,
      "ts": 630,
      "Ġrel": 631,
      "Ġmost": 632,
      "Ġtwo": 633,
      "low": 634,
      "ved": 635,
      "Ġpre": 636,
      "Ġso": 637,
      "Ġph": 638,
      "Ġused": 639,
      "ism": 640,
      "Ġthey": 641,
      "ks": 642,
      "Ġi": 643,
      "Ġpol": 644,
      "ade": 645,
      "Ġover": 646,
      "Ġreg": 647,
      "ited": 648,
      "Ġpe": 649,
      "Ġear": 650,
      "ents": 651,
      "Ġinto": 652,
      "ite": 653,
      "ase": 654,
      "Ġmay": 655,
      "Ġqu": 656,
      "ose": 657,
      "ied": 658,
      "Ġapp": 659,
      "ular": 660,
      "Ġtime": 661,
      "Ġbet": 662,
      "Ġfe": 663,
      "Ġkn": 664,
      "Ġnor": 665,
      "aw": 666,
      "les": 667,
      "Ġsome": 668,
      "Ġco": 669,
      "amp": 670,
      "Ġwar": 671,
      "Ġbl": 672,
      "Ġthan": 673,
      "Ġout": 674,
      "Ġpo": 675,
      "ted": 676,
      "reat": 677,
      "rib": 678,
      "ased": 679,
      "are": 680,
      "Ġprodu": 681,
      "olog": 682,
      "ress": 683,
      "Ġafter": 684,
      "ious": 685,
      "Ġatt": 686,
      "Ġter": 687,
      "ual": 688,
      "ood": 689,
      "Ġwe": 690,
      "wn": 691,
      "rough": 692,
      "Ġsub": 693,
      "Ġwould": 694,
      "Ġoff": 695,
      "ail": 696,
      "Ġonly": 697,
      "Ġup": 698,
      "ative": 699,
      "ween": 700,
      "this": 701,
      "stem": 702,
      "Ġac": 703,
      "Ġpop": 704,
      "Ġnum": 705,
      "Ġunder": 706,
      "ind": 707,
      "Ġworld": 708,
      "Ġlar": 709,
      "Ġap": 710,
      "Ġbr": 711,
      "Ġact": 712,
      "ath": 713,
      "gan": 714,
      "ific": 715,
      "Ġsystem": 716,
      "Ġma": 717,
      "Ġli": 718,
      "Ġbetween": 719,
      "Ġcount": 720,
      "ings": 721,
      "ten": 722,
      "Ġwhen": 723,
      "iss": 724,
      "Ġ199": 725,
      "ons": 726,
      "Ġeng": 727,
      "Ġtrans": 728,
      "Ġinc": 729,
      "Ġacc": 730,
      "overn": 731,
      "li": 732,
      "ics": 733,
      "Ġgener": 734,
      "ne": 735,
      "Ġrep": 736,
      "Ġdef": 737,
      "Ġcar": 738,
      "Ġ4": 739,
      "ft": 740,
      "Ġgovern": 741,
      "form": 742,
      "Ġthere": 743,
      "Ġ%": 744,
      "Ġpar": 745,
      "Ġwork": 746,
      "ident": 747,
      "Ġfr": 748,
      "tern": 749,
      "Ġplay": 750,
      "old": 751,
      "Ġpub": 752,
      "Ġass": 753,
      "Ġdo": 754,
      "ities": 755,
      "ury": 756,
      "Ġmany": 757,
      "Ġher": 758,
      "ution": 759,
      "Ġchar": 760,
      "Ġcall": 761,
      "Ġmin": 762,
      "eric": 763,
      "ild": 764,
      "uc": 765,
      "ep": 766,
      "Ġthem": 767,
      "Ġdif": 768,
      "Ġmon": 769,
      "Ġhim": 770,
      "Ġ5": 771,
      "ject": 772,
      "Ġfl": 773,
      "Ġrem": 774,
      "als": 775,
      "Ġjo": 776,
      "Ġtra": 777,
      "velop": 778,
      "ince": 779,
      "Ġinst": 780,
      "Ġspec": 781,
      "urn": 782,
      "iet": 783,
      "Ġthrough": 784,
      "Ġyears": 785,
      "Ġsou": 786,
      "Ġsupp": 787,
      "ating": 788,
      "Ġpos": 789,
      "ll": 790,
      "ever": 791,
      "ollow": 792,
      "Ġduring": 793,
      "ake": 794,
      "ished": 795,
      "Ġinv": 796,
      "Ġuse": 797,
      "Ġeu": 798,
      "Ġdevelop": 799,
      "ower": 800,
      "io": 801,
      "ms": 802,
      "Ġob": 803,
      "Ġstates": 804,
      "Ġabout": 805,
      "Ġfil": 806,
      "ys": 807,
      "ters": 808,
      "Ġmem": 809,
      "Ġinf": 810,
      "Ġameric": 811,
      "ram": 812,
      "int": 813,
      "round": 814,
      "Ġknown": 815,
      "owever": 816,
      "Ġset": 817,
      "Ġ/": 818,
      "cept": 819,
      "ward": 820,
      "ists": 821,
      "ays": 822,
      "ines": 823,
      "af": 824,
      "ily": 825,
      "Ġwhere": 826,
      "Ġwill": 827,
      "Ġprov": 828,
      "Ġed": 829,
      "ict": 830,
      "Ġdist": 831,
      "Ġvar": 832,
      "Ġfound": 833,
      "ause": 834,
      "Ġsch": 835,
      "cted": 836,
      "very": 837,
      "ond": 838,
      "Ġstate": 839,
      "roup": 840,
      "ient": 841,
      "Ġz": 842,
      "Ġexp": 843,
      "Ġend": 844,
      "Ġ198": 845,
      "ral": 846,
      "Ġdec": 847,
      "Ġau": 848,
      "ix": 849,
      "ments": 850,
      "Ġthese": 851,
      "Ġhigh": 852,
      "cess": 853,
      "Ġconst": 854,
      "its": 855,
      "Ġstud": 856,
      "Ġfin": 857,
      "Ġcity": 858,
      "Ġmus": 859,
      "Ġest": 860,
      "hip": 861,
      "Ġsm": 862,
      "ually": 863,
      "Ġcentury": 864,
      "ures": 865,
      "Ġwell": 866,
      "Ġfollow": 867,
      "Ġimp": 868,
      "ized": 869,
      "Ġbu": 870,
      "ise": 871,
      "Ġpeop": 872,
      "Ġgroup": 873,
      "Ġsim": 874,
      "Ġmade": 875,
      "Ġloc": 876,
      "ically": 877,
      "Ġadd": 878,
      "ivers": 879,
      "fore": 880,
      "Ġincluding": 881,
      "other": 882,
      "Ġent": 883,
      "Ġagain": 884,
      "Ġ6": 885,
      "Ġcalled": 886,
      "Ġger": 887,
      "Ġlater": 888,
      "Ġmain": 889,
      "Ġeff": 890,
      "tain": 891,
      "Ġgr": 892,
      "Ġca": 893,
      "Ġnumber": 894,
      "Ġunited": 895,
      "Ġbeing": 896,
      "ck": 897,
      "Ġcor": 898,
      "sel": 899,
      "Ġ197": 900,
      "Ġair": 901,
      "Ġgovernment": 902,
      "Ġthree": 903,
      "Ġwrit": 904,
      "Ġsur": 905,
      "ium": 906,
      "ctions": 907,
      "Ġsign": 908,
      "Ġdep": 909,
      "ined": 910,
      "Ġhist": 911,
      "cond": 912,
      "Ġeuro": 913,
      "Ġbro": 914,
      "Ġbecame": 915,
      "ature": 916,
      "Ġdiffer": 917,
      "Ġboth": 918,
      "ins": 919,
      "Ġany": 920,
      "Ġext": 921,
      "Ġmed": 922,
      "Ġpeople": 923,
      "Ġthen": 924,
      "ible": 925,
      "Ġoper": 926,
      "Ġwhile": 927,
      "Ġty": 928,
      "000": 929,
      "Ġsoc": 930,
      "Ġlang": 931,
      "ural": 932,
      "cy": 933,
      "ning": 934,
      "hen": 935,
      "Ġart": 936,
      "ron": 937,
      "Ġnational": 938,
      "ered": 939,
      "ving": 940,
      "Ġlangu": 941,
      "Ġsecond": 942,
      "Ġmu": 943,
      "iel": 944,
      "ah": 945,
      "Ġ196": 946,
      "Ġearly": 947,
      "Ġcre": 948,
      "Ġrom": 949,
      "Ġpers": 950,
      "Ġgu": 951,
      "ially": 952,
      "ick": 953,
      "ale": 954,
      "ather": 955,
      "Ġeurope": 956,
      "imes": 957,
      "Ġbel": 958,
      "bers": 959,
      "ility": 960,
      "ife": 961,
      "jor": 962,
      "Ġlong": 963,
      "Ġorig": 964,
      "Ġgerman": 965,
      "led": 966,
      "Ġdire": 967,
      "tle": 968,
      "gest": 969,
      "Ġbrit": 970,
      "ars": 971,
      "Ġarm": 972,
      "Ġintern": 973,
      "Ġpartic": 974,
      "Ġlike": 975,
      "hes": 976,
      "Ġsever": 977,
      "ank": 978,
      "Ġlead": 979,
      "min": 980,
      "ton": 981,
      "Ġlo": 982,
      "Ġcontin": 983,
      "ros": 984,
      "ames": 985,
      "Ġ17": 986,
      "though": 987,
      "Ġdisc": 988,
      "lished": 989,
      "ock": 990,
      "ision": 991,
      "Ġmajor": 992,
      "Ġking": 993,
      "ty": 994,
      "ians": 995,
      "Ġcommon": 996,
      "Ġ7": 997,
      "lish": 998,
      "ages": 999,
      "Ġdesc": 1000,
      "til": 1001,
      "Ġmet": 1002,
      "Ġresult": 1003,
      "Ġret": 1004,
      "Ġ8": 1005,
      "Ġmil": 1006,
      "Ġlaw": 1007,
      "lo": 1008,
      "Ġshe": 1009,
      "ange": 1010,
      "Ġlarge": 1011,
      "ful": 1012,
      "ulation": 1013,
      "ract": 1014,
      "ula": 1015,
      "Ġhum": 1016,
      "arch": 1017,
      "ven": 1018,
      "ork": 1019,
      "Ġown": 1020,
      "Ġdem": 1021,
      "by": 1022,
      "illion": 1023,
      "Ġorigin": 1024,
      "Ġocc": 1025,
      "Ġoften": 1026,
      "row": 1027,
      "erg": 1028,
      "Ġelect": 1029,
      "Ġcomple": 1030,
      "ues": 1031,
      "Ġsame": 1032,
      "Ġmat": 1033,
      "Ġpower": 1034,
      "Ġprog": 1035,
      "Ġsa": 1036,
      "Ġmod": 1037,
      "ield": 1038,
      "Ġfam": 1039,
      "Ġfour": 1040,
      "ology": 1041,
      "Ġstr": 1042,
      "Ġunivers": 1043,
      "ived": 1044,
      "osed": 1045,
      "Ġappe": 1046,
      "Ġpa": 1047,
      "Ġcontro": 1048,
      "Ġcommun": 1049,
      "Ġval": 1050,
      "vent": 1051,
      "Ġequ": 1052,
      "Ġcould": 1053,
      "Ġif": 1054,
      "Ġsupport": 1055,
      "rist": 1056,
      "ool": 1057,
      "iew": 1058,
      "be": 1059,
      "Ġ15": 1060,
      "ording": 1061,
      "Ġfilm": 1062,
      "az": 1063,
      "ger": 1064,
      "Ġop": 1065,
      "Ġpublic": 1066,
      "Ġincre": 1067,
      "Ġclass": 1068,
      "uss": 1069,
      "ants": 1070,
      "Ġamerican": 1071,
      "hem": 1072,
      "Ġagainst": 1073,
      "ared": 1074,
      "Ġnorth": 1075,
      "ble": 1076,
      "Ġserv": 1077,
      "Ġbased": 1078,
      "iod": 1079,
      "Ġpolit": 1080,
      "Ġconsid": 1081,
      "Ġsouth": 1082,
      "to": 1083,
      "conom": 1084,
      "ample": 1085,
      "Ġ10": 1086,
      "Ġleg": 1087,
      "Ġorgan": 1088,
      "ann": 1089,
      "ired": 1090,
      "ives": 1091,
      "ting": 1092,
      "Ġpri": 1093,
      "however": 1094,
      "Ġdesign": 1095,
      "Ġseveral": 1096,
      "Ġcap": 1097,
      "Ġbefore": 1098,
      "Ġeach": 1099,
      "Ġrele": 1100,
      "Ġtrad": 1101,
      "Ġgre": 1102,
      "Ġ9": 1103,
      "Ġremain": 1104,
      "Ġconf": 1105,
      "Ġsince": 1106,
      "oy": 1107,
      "ute": 1108,
      "Ġ16": 1109,
      "anc": 1110,
      "ĠâĢĶ": 1111,
      "Ġname": 1112,
      "Ġcur": 1113,
      "Ġsmall": 1114,
      "ised": 1115,
      "Ġbecause": 1116,
      "atic": 1117,
      "Ġisland": 1118,
      "Ġcal": 1119,
      "xt": 1120,
      "Ġir": 1121,
      "Ġdifferent": 1122,
      "Ġ194": 1123,
      "Ġke": 1124,
      "ued": 1125,
      "Ġeconom": 1126,
      "Ġsl": 1127,
      "Ġland": 1128,
      "Ġshow": 1129,
      "Ġrev": 1130,
      "Ġcolle": 1131,
      "Ġref": 1132,
      "Ġgreat": 1133,
      "hn": 1134,
      "Ġins": 1135,
      "up": 1136,
      "Ġgeneral": 1137,
      "ided": 1138,
      "Ġrequ": 1139,
      "mber": 1140,
      "rent": 1141,
      "Ġperiod": 1142,
      "urch": 1143,
      "aking": 1144,
      "lu": 1145,
      "orn": 1146,
      "ices": 1147,
      "Ġfre": 1148,
      "ves": 1149,
      "Ġcour": 1150,
      "Ġright": 1151,
      "Ġsing": 1152,
      "Ġstand": 1153,
      "Ġchrist": 1154,
      "Ġuntil": 1155,
      "Ġappro": 1156,
      "Ġfun": 1157,
      "raph": 1158,
      "Ġexample": 1159,
      "Ġbook": 1160,
      "Ġdiv": 1161,
      "cer": 1162,
      "Ġday": 1163,
      "Ġlit": 1164,
      "Ġcr": 1165,
      "Ġcountry": 1166,
      "Ġcharact": 1167,
      "ccess": 1168,
      "Ġeffect": 1169,
      "Ġold": 1170,
      "Ġgo": 1171,
      "ason": 1172,
      "ier": 1173,
      "chn": 1174,
      "ries": 1175,
      "Ġsol": 1176,
      "Ġimport": 1177,
      "Ġsw": 1178,
      "Ġdid": 1179,
      "Ġes": 1180,
      "Ġback": 1181,
      "there": 1182,
      "Ġann": 1183,
      "ional": 1184,
      "Ġinclude": 1185,
      "ital": 1186,
      "ruct": 1187,
      "omin": 1188,
      "Ġrefer": 1189,
      "Ã©": 1190,
      "Ġmoder": 1191,
      "Ġmark": 1192,
      "Ġschool": 1193,
      "Ġ195": 1194,
      "Ġorder": 1195,
      "Ġrecord": 1196,
      "ave": 1197,
      "thern": 1198,
      "Ġallow": 1199,
      "iver": 1200,
      "Ġport": 1201,
      "Ġformula": 1202,
      "Ġrad": 1203,
      "way": 1204,
      "bo": 1205,
      "Ġlife": 1206,
      "Ġpresident": 1207,
      "Ġel": 1208,
      "Ġge": 1209,
      "Ġprocess": 1210,
      "Ġparty": 1211,
      "Ġpass": 1212,
      "Ġbas": 1213,
      "Ġthough": 1214,
      "Ġla": 1215,
      "Ġer": 1216,
      "Ġsec": 1217,
      "Ġseries": 1218,
      "after": 1219,
      "Ġoffic": 1220,
      "ouse": 1221,
      "Ġhy": 1222,
      "Ġbritish": 1223,
      "Ġprogram": 1224,
      "Ġaround": 1225,
      "itions": 1226,
      "ified": 1227,
      "inc": 1228,
      "Ġposs": 1229,
      "Ġprop": 1230,
      "Ġsuccess": 1231,
      "Ġx": 1232,
      "self": 1233,
      "ience": 1234,
      "Ġcult": 1235,
      "pect": 1236,
      "ides": 1237,
      "ina": 1238,
      "na": 1239,
      "Ġcompan": 1240,
      "ull": 1241,
      "Ġmid": 1242,
      "Ġthose": 1243,
      "Ġlanguage": 1244,
      "Ġprot": 1245,
      "me": 1246,
      "Ġestab": 1247,
      "ik": 1248,
      "Ġtechn": 1249,
      "Ġav": 1250,
      "Ġmag": 1251,
      "Ġmusic": 1252,
      "ene": 1253,
      "Ġmilit": 1254,
      "Ġbegan": 1255,
      "Ġdirect": 1256,
      "aim": 1257,
      "Ġant": 1258,
      "ization": 1259,
      "ner": 1260,
      "Ġnon": 1261,
      "Ġnow": 1262,
      "ane": 1263,
      "Ġpat": 1264,
      "Ġ12": 1265,
      "Ġ<": 1266,
      "Ġmillion": 1267,
      "ended": 1268,
      "ross": 1269,
      "els": 1270,
      "mb": 1271,
      "ission": 1272,
      "Ġdescrib": 1273,
      "Ġeven": 1274,
      "por": 1275,
      "Ġword": 1276,
      "ement": 1277,
      "Ġmodern": 1278,
      "Ġperson": 1279,
      "Ġexpl": 1280,
      "ird": 1281,
      "Ġopp": 1282,
      "ote": 1283,
      "ets": 1284,
      "Ġhand": 1285,
      "imate": 1286,
      "ret": 1287,
      "Ġexper": 1288,
      "ently": 1289,
      "Ġuniversity": 1290,
      "Ġdeath": 1291,
      "ov": 1292,
      "Ġpopulation": 1293,
      "Ġii": 1294,
      "Ġrepres": 1295,
      "ink": 1296,
      "Ġbat": 1297,
      "eng": 1298,
      "Ġfact": 1299,
      "Ġwithin": 1300,
      "Ġrece": 1301,
      "Ġadv": 1302,
      "most": 1303,
      "Ġterm": 1304,
      "Ġinflu": 1305,
      "Ġcoun": 1306,
      "Ġje": 1307,
      "Ġmuch": 1308,
      "Ġbar": 1309,
      "Ġlat": 1310,
      "acc": 1311,
      "Ġarea": 1312,
      "Ġindu": 1313,
      "rop": 1314,
      "Ġfore": 1315,
      "they": 1316,
      "ences": 1317,
      "ilar": 1318,
      "Ġtem": 1319,
      "Ġteam": 1320,
      "Ġamong": 1321,
      "air": 1322,
      "Ġbelie": 1323,
      "Ġinternational": 1324,
      "Ġjohn": 1325,
      "par": 1326,
      "Ġwest": 1327,
      "Ġauth": 1328,
      "son": 1329,
      "ases": 1330,
      "Ġnear": 1331,
      "Ġline": 1332,
      "ax": 1333,
      "Ġopen": 1334,
      "Ġrest": 1335,
      "ration": 1336,
      "thod": 1337,
      "Ġrun": 1338,
      "Ġpolitical": 1339,
      "iation": 1340,
      "rodu": 1341,
      "Ġ193": 1342,
      "Ġgame": 1343,
      "Ġusing": 1344,
      "Ġfollowing": 1345,
      "ug": 1346,
      "wh": 1347,
      "Ġphil": 1348,
      "these": 1349,
      "ister": 1350,
      "Ġgiv": 1351,
      "rench": 1352,
      "ize": 1353,
      "Ġhuman": 1354,
      "Ġhar": 1355,
      "Ġvery": 1356,
      "Ġcrit": 1357,
      "Ġled": 1358,
      "Ġchurch": 1359,
      "omet": 1360,
      "amed": 1361,
      "Ġstart": 1362,
      "Ġwater": 1363,
      "ius": 1364,
      "Ġtri": 1365,
      "Ġmembers": 1366,
      "used": 1367,
      "Ġpopular": 1368,
      "com": 1369,
      "Ġwhat": 1370,
      "Ġrese": 1371,
      "Ġsk": 1372,
      "Ġenglish": 1373,
      "Ġtyp": 1374,
      "Ġstat": 1375,
      "ories": 1376,
      "Ġdue": 1377,
      "cent": 1378,
      "Ġresp": 1379,
      "ense": 1380,
      "Ġjust": 1381,
      "ley": 1382,
      "Ġlast": 1383,
      "omen": 1384,
      "Ġreport": 1385,
      "Ġvers": 1386,
      "Ġhead": 1387,
      "Ġchild": 1388,
      "ament": 1389,
      "Ġstill": 1390,
      "Ġmove": 1391,
      "Ġmilitary": 1392,
      "Ġgod": 1393,
      "Ġvis": 1394,
      "yn": 1395,
      "Ġarg": 1396,
      "Ġ$": 1397,
      "Ġdown": 1398,
      "ality": 1399,
      "Ġcer": 1400,
      "iety": 1401,
      "itional": 1402,
      "ark": 1403,
      "Ġparticular": 1404,
      "Ġfield": 1405,
      "Ġfrench": 1406,
      "aced": 1407,
      "gin": 1408,
      "Ġrelig": 1409,
      "Ġve": 1410,
      "Ġreturn": 1411,
      "ness": 1412,
      "ency": 1413,
      "Ġrepresent": 1414,
      "Ġtele": 1415,
      "Ġless": 1416,
      "Ġaust": 1417,
      "Ġroman": 1418,
      "ode": 1419,
      "Ġ11": 1420,
      "Ġaff": 1421,
      "Ġlevel": 1422,
      "Ġsocial": 1423,
      "Ġeas": 1424,
      "read": 1425,
      "Ġassoc": 1426,
      "Ġeast": 1427,
      "Ġcontain": 1428,
      "Ġpresent": 1429,
      "Ġhel": 1430,
      "Ġalong": 1431,
      "Ġcharacter": 1432,
      "Ġsee": 1433,
      "Ġlim": 1434,
      "olution": 1435,
      "une": 1436,
      "tal": 1437,
      "Ġdevelopment": 1438,
      "Ġste": 1439,
      "ash": 1440,
      "ony": 1441,
      "ript": 1442,
      "oph": 1443,
      "que": 1444,
      "Ġhouse": 1445,
      "Ġhig": 1446,
      "br": 1447,
      "Ġcamp": 1448,
      "Ġhistor": 1449,
      "Ġcontrol": 1450,
      "Ġlate": 1451,
      "epend": 1452,
      "Ġmy": 1453,
      "Ġ13": 1454,
      "Ġway": 1455,
      "Ġnat": 1456,
      "Ġlab": 1457,
      "Ġep": 1458,
      "Ġ14": 1459,
      "Ġsimilar": 1460,
      "Ġsaid": 1461,
      "ator": 1462,
      "Ġhistory": 1463,
      "ival": 1464,
      "Ġbod": 1465,
      "Ġfar": 1466,
      "Ġpoint": 1467,
      "Ġide": 1468,
      "estern": 1469,
      "some": 1470,
      "Ġstandard": 1471,
      "Ġspace": 1472,
      "erv": 1473,
      "Ġwin": 1474,
      "ged": 1475,
      "Ġanother": 1476,
      "Ġsuper": 1477,
      "sc": 1478,
      "med": 1479,
      "Ġbus": 1480,
      "Ġvol": 1481,
      "ublic": 1482,
      "Ġbuild": 1483,
      "Ġhome": 1484,
      "Ġeuropean": 1485,
      "Ġprof": 1486,
      "Ġtimes": 1487,
      "Ġ192": 1488,
      "Ġplace": 1489,
      "Ġconsidered": 1490,
      "Ġhal": 1491,
      "co": 1492,
      "ograph": 1493,
      "yl": 1494,
      "Ġdev": 1495,
      "Ġmor": 1496,
      "gen": 1497,
      "Ġvi": 1498,
      "Ġiss": 1499,
      "Ġpract": 1500,
      "Ġclaim": 1501,
      "Ġred": 1502,
      "Ġindepend": 1503,
      "mer": 1504,
      "Ġdra": 1505,
      "Ġcomb": 1506,
      "Ġarch": 1507,
      "Ġmass": 1508,
      "Ġimportant": 1509,
      "Ġleft": 1510,
      "Ġident": 1511,
      "ata": 1512,
      "Ġexist": 1513,
      "Ġevery": 1514,
      "ior": 1515,
      "Ġpublished": 1516,
      "Ġtreat": 1517,
      "alth": 1518,
      "Ġang": 1519,
      "Ġindust": 1520,
      "Ġafric": 1521,
      "Ġfamily": 1522,
      "Ġcentral": 1523,
      "Ġalb": 1524,
      "Ġauthor": 1525,
      "lear": 1526,
      "Ġdecl": 1527,
      "ively": 1528,
      "Ġprim": 1529,
      "Ġshort": 1530,
      "uted": 1531,
      "ological": 1532,
      "ple": 1533,
      "Ġsal": 1534,
      "Ġview": 1535,
      "during": 1536,
      "Ġwithout": 1537,
      "ison": 1538,
      "Ġciv": 1539,
      "Ġlow": 1540,
      "Ġarmy": 1541,
      "Ġmult": 1542,
      "Ġtest": 1543,
      "Ġmen": 1544,
      "Ġband": 1545,
      "ats": 1546,
      "Ġmake": 1547,
      "ither": 1548,
      "Ġju": 1549,
      "Ġfree": 1550,
      "ont": 1551,
      "Ġcir": 1552,
      "Ġemp": 1553,
      "ler": 1554,
      "Ġalthough": 1555,
      "Ġcountries": 1556,
      "Ġsug": 1557,
      "ai": 1558,
      "Ġpur": 1559,
      "Ġrepl": 1560,
      "Ġdeveloped": 1561,
      "Ġdi": 1562,
      "urther": 1563,
      "Ġbre": 1564,
      "Ġlocal": 1565,
      "ec": 1566,
      "ured": 1567,
      "Ġgiven": 1568,
      "Ġrepublic": 1569,
      "Ġlight": 1570,
      "bs": 1571,
      "Ġsour": 1572,
      "ument": 1573,
      "Ġnet": 1574,
      "Ġintrodu": 1575,
      "oss": 1576,
      "Ġtook": 1577,
      "ese": 1578,
      "Ġtit": 1579,
      "Ġphys": 1580,
      "Ġneed": 1581,
      "Ġchang": 1582,
      "Ġlargest": 1583,
      "bert": 1584,
      "dom": 1585,
      "ried": 1586,
      "ps": 1587,
      "Ġfew": 1588,
      "Ġunion": 1589,
      "empt": 1590,
      "Ġhowever": 1591,
      "enn": 1592,
      "Ġincluded": 1593,
      "akes": 1594,
      "Ġthird": 1595,
      "Ġoccur": 1596,
      "Ġpost": 1597,
      "Ġheld": 1598,
      "iated": 1599,
      "Ġfive": 1600,
      "Ġforce": 1601,
      "Ġmethod": 1602,
      "Ġvarious": 1603,
      "day": 1604,
      "Ġbecome": 1605,
      "Ġconstit": 1606,
      "Ġstruct": 1607,
      "Ġ191": 1608,
      "according": 1609,
      "rote": 1610,
      "Ġsingle": 1611,
      "Ġblack": 1612,
      "Ġaug": 1613,
      "eder": 1614,
      "Ġwestern": 1615,
      "ling": 1616,
      "less": 1617,
      "Ġinit": 1618,
      "Ġcivil": 1619,
      "Ġusually": 1620,
      "Ġformer": 1621,
      "Ġreleased": 1622,
      "val": 1623,
      "istic": 1624,
      "Ġattack": 1625,
      "Ġreal": 1626,
      "Ġplan": 1627,
      "cil": 1628,
      "work": 1629,
      "Ġoct": 1630,
      "ctor": 1631,
      "his": 1632,
      "Ġproper": 1633,
      "ze": 1634,
      "Ġgl": 1635,
      "Ġevent": 1636,
      "Ġsystems": 1637,
      "Ġver": 1638,
      "Ġsignific": 1639,
      "ably": 1640,
      "Ġregion": 1641,
      "Ġcourt": 1642,
      "ivid": 1643,
      "Ġ]": 1644,
      "Ġtop": 1645,
      "pec": 1646,
      "ogn": 1647,
      "when": 1648,
      "Ġinvol": 1649,
      "Ġredu": 1650,
      "Ġcompany": 1651,
      "ilt": 1652,
      "Ġital": 1653,
      "Ġsix": 1654,
      "Ġcase": 1655,
      "Ġ[": 1656,
      "Ġra": 1657,
      "ember": 1658,
      "Ġjan": 1659,
      "sh": 1660,
      "Ġmot": 1661,
      "wards": 1662,
      "Ġlet": 1663,
      "mit": 1664,
      "erc": 1665,
      "Ġcond": 1666,
      "gr": 1667,
      "Ġtheory": 1668,
      "Ġage": 1669,
      "Ġbest": 1670,
      "Ġgree": 1671,
      "Ġfo": 1672,
      "ths": 1673,
      "apan": 1674,
      "Ġforces": 1675,
      "Ġprom": 1676,
      "here": 1677,
      "Ġservice": 1678,
      "Ġgrow": 1679,
      "Ġcirc": 1680,
      "Ġturn": 1681,
      "ploy": 1682,
      "Ġwrote": 1683,
      "Ġmal": 1684,
      "Ġru": 1685,
      "Ġrul": 1686,
      "ergy": 1687,
      "Ġproduction": 1688,
      "Ġaugust": 1689,
      "Ġbi": 1690,
      "Ġwide": 1691,
      "uary": 1692,
      "Ġread": 1693,
      "Ġcy": 1694,
      "Ġoriginal": 1695,
      "Ġden": 1696,
      "hest": 1697,
      "Ġspecial": 1698,
      "ae": 1699,
      "Ġactiv": 1700,
      "ividual": 1701,
      "Ġstar": 1702,
      "Ġpal": 1703,
      "Ġestablished": 1704,
      "Ġbeh": 1705,
      "Ġproduct": 1706,
      "Ġmater": 1707,
      "ential": 1708,
      "Ġinform": 1709,
      "Ġmust": 1710,
      "Ġdece": 1711,
      "ones": 1712,
      "ma": 1713,
      "Ġfunction": 1714,
      "Ġseason": 1715,
      "Ġshould": 1716,
      "Ġruss": 1717,
      "Ġjew": 1718,
      "Ġgood": 1719,
      "Ġcurrent": 1720,
      "idence": 1721,
      "Ġriver": 1722,
      "ination": 1723,
      "Ġeduc": 1724,
      "Ġmean": 1725,
      "ring": 1726,
      "Ġhow": 1727,
      "Ġsignificant": 1728,
      "Ġproduced": 1729,
      "uter": 1730,
      "Ġpress": 1731,
      "Ġproject": 1732,
      "Ġyork": 1733,
      "viet": 1734,
      "Ġwomen": 1735,
      "Ġjapan": 1736,
      "Ġwritten": 1737,
      "Ġgra": 1738,
      "let": 1739,
      "Ġdoes": 1740,
      "Ġproble": 1741,
      "ob": 1742,
      "Ġmarch": 1743,
      "Ġrole": 1744,
      "Ġareas": 1745,
      "Ġperform": 1746,
      "Ġwhite": 1747,
      "ability": 1748,
      "Ġindividual": 1749,
      "Ġattempt": 1750,
      "Ġrelations": 1751,
      "while": 1752,
      "Ġanal": 1753,
      "sequ": 1754,
      "etic": 1755,
      "Ġsum": 1756,
      "Ġnamed": 1757,
      "Ġsept": 1758,
      "Ġhaving": 1759,
      "itive": 1760,
      "Ġber": 1761,
      "Ġobs": 1762,
      "Ġaut": 1763,
      "ention": 1764,
      "Ġcame": 1765,
      "iam": 1766,
      "ining": 1767,
      "ying": 1768,
      "Ġgroups": 1769,
      "Ġbra": 1770,
      "Ġresearch": 1771,
      "Ġearth": 1772,
      "Ġstrong": 1773,
      "Ġmeas": 1774,
      "Ġobject": 1775,
      "ards": 1776,
      "Ġder": 1777,
      "ometimes": 1778,
      "Ġsun": 1779,
      "Ġsyn": 1780,
      "Ġsoviet": 1781,
      "lect": 1782,
      "Ġ0": 1783,
      "ex": 1784,
      "Ġgames": 1785,
      "Ġsepar": 1786,
      "ruction": 1787,
      "Ġsuggest": 1788,
      "ges": 1789,
      "vious": 1790,
      "Ġworks": 1791,
      "Ġdet": 1792,
      "Ġcouncil": 1793,
      "ril": 1794,
      "iving": 1795,
      "Ġdescribed": 1796,
      "Ġjanuary": 1797,
      "Ġtotal": 1798,
      "Ġengine": 1799,
      "ove": 1800,
      "ober": 1801,
      "Ġce": 1802,
      "ids": 1803,
      "Ġeconomic": 1804,
      "Ġsong": 1805,
      "ances": 1806,
      "Ġcell": 1807,
      "Ġur": 1808,
      "Ġmaterial": 1809,
      "ung": 1810,
      "Ġyou": 1811,
      "Ġbody": 1812,
      "Ġrock": 1813,
      "Ġinstit": 1814,
      "Ġanc": 1815,
      "ots": 1816,
      "raft": 1817,
      "Ġeither": 1818,
      "Ġsty": 1819,
      "Ġkingdom": 1820,
      "Ġchristian": 1821,
      "Ġoctober": 1822,
      "Ġjune": 1823,
      "Ġmic": 1824,
      "Ġtro": 1825,
      "Ġterrit": 1826,
      "lin": 1827,
      "Ġenergy": 1828,
      "yal": 1829,
      "Ġsat": 1830,
      "Ġdecember": 1831,
      "side": 1832,
      "ipp": 1833,
      "ites": 1834,
      "Ġhelp": 1835,
      "Ġcreated": 1836,
      "Ġempire": 1837,
      "Ġseptember": 1838,
      "iate": 1839,
      "ising": 1840,
      "Ġsent": 1841,
      "Ġson": 1842,
      "Ġjuly": 1843,
      "Ġjud": 1844,
      "ends": 1845,
      "Ġanim": 1846,
      "ague": 1847,
      "Ġbroad": 1848,
      "although": 1849,
      "Ġappear": 1850,
      "Ġbor": 1851,
      "Ġinterest": 1852,
      "ored": 1853,
      "Ġfurther": 1854,
      "Ġwon": 1855,
      "Ġdest": 1856,
      "Ġcat": 1857,
      "Ġtake": 1858,
      "Ġmount": 1859,
      "augh": 1860,
      "Ġofficial": 1861,
      "Ġnatural": 1862,
      "Ġsea": 1863,
      "aken": 1864,
      "thing": 1865,
      "ering": 1866,
      "aces": 1867,
      "sy": 1868,
      "ected": 1869,
      "Ġfrequ": 1870,
      "gy": 1871,
      "Ġpolic": 1872,
      "iness": 1873,
      "Ġcover": 1874,
      "Ġothers": 1875,
      "Ġlist": 1876,
      "Ġcare": 1877,
      "ware": 1878,
      "Ġpot": 1879,
      "Ġalbum": 1880,
      "ification": 1881,
      "ball": 1882,
      "Ġara": 1883,
      "Ġsometimes": 1884,
      "Ġkill": 1885,
      "Ġvir": 1886,
      "20": 1887,
      "Ġbuilt": 1888,
      "Ġexpress": 1889,
      "Ġreceived": 1890,
      "Ġrather": 1891,
      "osp": 1892,
      "pecially": 1893,
      "Ġliter": 1894,
      "with": 1895,
      "ada": 1896,
      "Ġspecies": 1897,
      "olic": 1898,
      "avy": 1899,
      "mar": 1900,
      "ox": 1901,
      "cing": 1902,
      "Ġagre": 1903,
      "Ġfund": 1904,
      "Ġgermany": 1905,
      "ott": 1906,
      "Ġpriv": 1907,
      "aster": 1908,
      "Ġtown": 1909,
      "ead": 1910,
      "Ġnove": 1911,
      "atures": 1912,
      "Ġcommand": 1913,
      "Ġfull": 1914,
      "Ġespecially": 1915,
      "asing": 1916,
      "Ġnovember": 1917,
      "su": 1918,
      "Ġdata": 1919,
      "Ġconcer": 1920,
      "rict": 1921,
      "ched": 1922,
      "Ġstre": 1923,
      "Ġchildren": 1924,
      "ham": 1925,
      "Ġyoun": 1926,
      "Ġhalf": 1927,
      "get": 1928,
      "Ġnorthern": 1929,
      "de": 1930,
      "Ġvict": 1931,
      "Ġaustral": 1932,
      "Ġrecogn": 1933,
      "Ġgenerally": 1934,
      "Ġsold": 1935,
      "Ġeth": 1936,
      "Ġearli": 1937,
      "Ġdemoc": 1938,
      "Ġcontinued": 1939,
      "Ġdeter": 1940,
      "Ġdri": 1941,
      "Ġlanguages": 1942,
      "Ġtur": 1943,
      "Ġplayed": 1944,
      "Ġnever": 1945,
      "ops": 1946,
      "Ġapril": 1947,
      "Ġcompet": 1948,
      "Ġsuff": 1949,
      "Ġpain": 1950,
      "Ġscience": 1951,
      "Ġ25": 1952,
      "Ġadmin": 1953,
      "ending": 1954,
      "Ġversion": 1955,
      "acy": 1956,
      "Ġmiss": 1957,
      "Ġblock": 1958,
      "Ġdeb": 1959,
      "Ġmanag": 1960,
      "Ġ30": 1961,
      "Ġtype": 1962,
      "Ġdr": 1963,
      "Ġstudy": 1964,
      "Ġcop": 1965,
      "Ġdiscover": 1966,
      "Ġship": 1967,
      "Ġpossible": 1968,
      "bur": 1969,
      "ways": 1970,
      "Ġfather": 1971,
      "go": 1972,
      "mon": 1973,
      "Ġinvest": 1974,
      "Ġaddition": 1975,
      "iction": 1976,
      "ming": 1977,
      "Ġnuc": 1978,
      "Ġdomin": 1979,
      "Ġscient": 1980,
      "of": 1981,
      "many": 1982,
      "Ġposition": 1983,
      "Ġfeder": 1984,
      "Ġox": 1985,
      "pre": 1986,
      "Ġbur": 1987,
      "craft": 1988,
      "Ġmaking": 1989,
      "Ġfrance": 1990,
      "vision": 1991,
      "Ġconcept": 1992,
      "Ġphilos": 1993,
      "Ġclose": 1994,
      "ned": 1995,
      "Ġlower": 1996,
      "ators": 1997,
      "Ġren": 1998,
      "anish": 1999,
      "incip": 2000,
      "Ġengland": 2001,
      "Ġside": 2002,
      "Ġavail": 2003,
      "Ġdiff": 2004,
      "enced": 2005,
      "Ġwal": 2006,
      "tic": 2007,
      "Ġprevious": 2008,
      "vir": 2009,
      "Ġcost": 2010,
      "Ġhen": 2011,
      "Ġpred": 2012,
      "Ġho": 2013,
      "Ġbal": 2014,
      "Ġmember": 2015,
      "Ġhold": 2016,
      "Ġneg": 2017,
      "dle": 2018,
      "gether": 2019,
      "Ġrange": 2020,
      "Ġaccept": 2021,
      "Ġnext": 2022,
      "Ġprincip": 2023,
      "Ġcapital": 2024,
      "utes": 2025,
      "Ġmovement": 2026,
      "ches": 2027,
      "Ġfail": 2028,
      "apt": 2029,
      "Ġsouthern": 2030,
      "Ġmarket": 2031,
      "Ġsound": 2032,
      "Ġdays": 2033,
      "Ġforeign": 2034,
      "Ġenc": 2035,
      "Ġfinal": 2036,
      "Ġimpro": 2037,
      "Ġfa": 2038,
      "ounced": 2039,
      "Ġtre": 2040,
      "ief": 2041,
      "Ġchange": 2042,
      "Ġcommit": 2043,
      "Ġcoast": 2044,
      "Ġsex": 2045,
      "Ġsel": 2046,
      "arian": 2047,
      "Ġrights": 2048,
      "Ġbattle": 2049,
      "Ġcapt": 2050,
      "Ġsubject": 2051,
      "osition": 2052,
      "ude": 2053,
      "Ġbase": 2054,
      "bru": 2055,
      "Ġknow": 2056,
      "oms": 2057,
      "utions": 2058,
      "Ġtrade": 2059,
      "Ġwee": 2060,
      "Ġgold": 2061,
      "Ġmodel": 2062,
      "orts": 2063,
      "ensive": 2064,
      "Ġterms": 2065,
      "Ġprofess": 2066,
      "Ġach": 2067,
      "ney": 2068,
      "Ġradio": 2069,
      "Ġcomplex": 2070,
      "Ġfri": 2071,
      "Ġtemper": 2072,
      "Ġprote": 2073,
      "Ġsociety": 2074,
      "Ġreligious": 2075,
      "Ġsil": 2076,
      "cul": 2077,
      "Ġbegin": 2078,
      "Ġamerica": 2079,
      "Ġ2010": 2080,
      "Ġhimself": 2081,
      "ains": 2082,
      "Ġcertain": 2083,
      "Ġ>": 2084,
      "Ġregard": 2085,
      "Ġleast": 2086,
      "Ġgreek": 2087,
      "Ã¡": 2088,
      "not": 2089,
      "ached": 2090,
      "face": 2091,
      "Ġcath": 2092,
      "Ġseen": 2093,
      "Ġcoll": 2094,
      "Ġdu": 2095,
      "Ġaward": 2096,
      "Ġhost": 2097,
      "Ġoffice": 2098,
      "Ġeastern": 2099,
      "Ġdou": 2100,
      "ints": 2101,
      "Ġformed": 2102,
      "Ġinformation": 2103,
      "imately": 2104,
      "ained": 2105,
      "Ġhigher": 2106,
      "rug": 2107,
      "Ġconstitution": 2108,
      "Ġcomplete": 2109,
      "Ġrail": 2110,
      "sp": 2111,
      "ban": 2112,
      "Ġcenter": 2113,
      "ondon": 2114,
      "Ġinte": 2115,
      "Ġtour": 2116,
      "Ġtar": 2117,
      "bruary": 2118,
      "arily": 2119,
      "Ġfac": 2120,
      "Ġaccount": 2121,
      "Ġfebruary": 2122,
      "Ġislands": 2123,
      "mal": 2124,
      "Ġchem": 2125,
      "Ġhol": 2126,
      "Ġleague": 2127,
      "ana": 2128,
      "Ġfall": 2129,
      "Ġabove": 2130,
      "Ġliber": 2131,
      "line": 2132,
      "Ġfoot": 2133,
      "Ġminister": 2134,
      "ille": 2135,
      "Ġintroduced": 2136,
      "Ġcast": 2137,
      "Ġtravel": 2138,
      "rew": 2139,
      "Ġhard": 2140,
      "Ġfem": 2141,
      "Ġstory": 2142,
      "Ġanti": 2143,
      "Ġnetwork": 2144,
      "uel": 2145,
      "inted": 2146,
      "iment": 2147,
      "Ġchina": 2148,
      "Ġthus": 2149,
      "Ġmach": 2150,
      "Ġ1990": 2151,
      "Ġmagn": 2152,
      "Ġill": 2153,
      "Ġbusiness": 2154,
      "Ġ100": 2155,
      "Ġdied": 2156,
      "Ġlondon": 2157,
      "icle": 2158,
      "Ġavailable": 2159,
      "chan": 2160,
      "ades": 2161,
      "Ġche": 2162,
      "Ġwind": 2163,
      "Ġpen": 2164,
      "pite": 2165,
      "ster": 2166,
      "Ġparts": 2167,
      "Ġfind": 2168,
      "Ġfeature": 2169,
      "she": 2170,
      "Ġcong": 2171,
      "Ġwilliam": 2172,
      "lement": 2173,
      "Ġmiddle": 2174,
      "Ġmeans": 2175,
      "Ġstyle": 2176,
      "Ġitself": 2177,
      "Ġadop": 2178,
      "Ġuk": 2179,
      "ĠÂ": 2180,
      "Ġten": 2181,
      "ky": 2182,
      "lam": 2183,
      "Ġexec": 2184,
      "Ġtax": 2185,
      "Ġfood": 2186,
      "Ġeducation": 2187,
      "Ġaccording": 2188,
      "Ġsam": 2189,
      "aries": 2190,
      "bal": 2191,
      "hib": 2192,
      "Ġ190": 2193,
      "Ġroyal": 2194,
      "Ġthroughout": 2195,
      "Ġsen": 2196,
      "Ġhor": 2197,
      "Ġoffer": 2198,
      "Ġabs": 2199,
      "Ġdoc": 2200,
      "Ġcontrib": 2201,
      "Ġrespect": 2202,
      "Ġelection": 2203,
      "Ġq": 2204,
      "Ġconsist": 2205,
      "lex": 2206,
      "Ġlog": 2207,
      "Ġgeor": 2208,
      "pr": 2209,
      "Ġemploy": 2210,
      "Ġtraditional": 2211,
      "ples": 2212,
      "rael": 2213,
      "ape": 2214,
      "Ġadminist": 2215,
      "istan": 2216,
      "Ġforms": 2217,
      "Ġtogether": 2218,
      "Ġfer": 2219,
      "Ġfollowed": 2220,
      "Ġ21": 2221,
      "Ġindic": 2222,
      "Ġnumbers": 2223,
      "ique": 2224,
      "Ġrelative": 2225,
      "Ġtelevision": 2226,
      "Ġbud": 2227,
      "Ġnovel": 2228,
      "Ġsan": 2229,
      "Ġkey": 2230,
      "Ġ2000": 2231,
      "Ġhealth": 2232,
      "ino": 2233,
      "Ġdel": 2234,
      "ta": 2235,
      "Ġhom": 2236,
      "Ġapplic": 2237,
      "Ġconn": 2238,
      "Ġrate": 2239,
      "viron": 2240,
      "forman": 2241,
      "Ġlaun": 2242,
      "Ġborn": 2243,
      "Ġground": 2244,
      "ns": 2245,
      "Ġcolon": 2246,
      "Ġaver": 2247,
      "Ġmultip": 2248,
      "Ġvo": 2249,
      "anted": 2250,
      "Ġ1980": 2251,
      "Ġlittle": 2252,
      "Ġrelated": 2253,
      "since": 2254,
      "Ġsubst": 2255,
      "ateg": 2256,
      "Ġcommunity": 2257,
      "ption": 2258,
      "Ġviol": 2259,
      "Ġdom": 2260,
      "Ġ2011": 2261,
      "Ġ2008": 2262,
      "Ġsqu": 2263,
      "Ġperforman": 2264,
      "Ġentire": 2265,
      "Ġinfluence": 2266,
      "Ġrule": 2267,
      "Ġalmost": 2268,
      "fact": 2269,
      "ha": 2270,
      "Ġclub": 2271,
      "inese": 2272,
      "Ġcross": 2273,
      "Ġhyd": 2274,
      "oted": 2275,
      "omb": 2276,
      "Ġdon": 2277,
      "Ġpsy": 2278,
      "Ġevidence": 2279,
      "Ġsem": 2280,
      "Ġacross": 2281,
      "po": 2282,
      "Ġfire": 2283,
      "Ġenviron": 2284,
      "Ġpark": 2285,
      "Ġcit": 2286,
      "Ġput": 2287,
      "Ġpercent": 2288,
      "Ġfoc": 2289,
      "Ġelements": 2290,
      "Ġsit": 2291,
      "inal": 2292,
      "Ġaccess": 2293,
      "Ġmaintain": 2294,
      "Ġfav": 2295,
      "Ġimm": 2296,
      "Ġparli": 2297,
      "Ġfig": 2298,
      "Ġachie": 2299,
      "Ġinstead": 2300,
      "Ġremained": 2301,
      "Ġparticularly": 2302,
      "ceed": 2303,
      "erous": 2304,
      "Ġtrib": 2305,
      "Ġsuccessful": 2306,
      "Ġwhose": 2307,
      "Ġindia": 2308,
      "Ġestim": 2309,
      "Ġdepart": 2310,
      "Ġcam": 2311,
      "Ġcomputer": 2312,
      "Ġ189": 2313,
      "Ġpoly": 2314,
      "Ġculture": 2315,
      "Ġupon": 2316,
      "Ġarab": 2317,
      "aves": 2318,
      "Ġschol": 2319,
      "Ġdam": 2320,
      "Ġ2009": 2321,
      "like": 2322,
      "adem": 2323,
      "Ġlost": 2324,
      "Ġball": 2325,
      "rap": 2326,
      "Ġexcept": 2327,
      "idge": 2328,
      "Ġ2007": 2329,
      "Ġstri": 2330,
      "Ġcollege": 2331,
      "icult": 2332,
      "Ġmeet": 2333,
      "aign": 2334,
      "lim": 2335,
      "oman": 2336,
      "Ġroad": 2337,
      "Ġ1970": 2338,
      "Ġsecret": 2339,
      "Ġincreased": 2340,
      "Ġglo": 2341,
      "Ġreform": 2342,
      "ened": 2343,
      "reg": 2344,
      "Ġlib": 2345,
      "Ġdisp": 2346,
      "Ġasse": 2347,
      "Ġsource": 2348,
      "Ġgrand": 2349,
      "Ġtal": 2350,
      "Ġcritic": 2351,
      "lation": 2352,
      "Ġdemocr": 2353,
      "stand": 2354,
      "Ġparliament": 2355,
      "Ġdav": 2356,
      "Ġconvent": 2357,
      "Ġrich": 2358,
      "Ġhit": 2359,
      "Ġvalue": 2360,
      "Ġrequired": 2361,
      "ror": 2362,
      "Ġaud": 2363,
      "Ġreported": 2364,
      "Ġbuilding": 2365,
      "uses": 2366,
      "Ġsoft": 2367,
      "Ġspecific": 2368,
      "Ġdistrib": 2369,
      "Ġdispl": 2370,
      "Ġcampaign": 2371,
      "Ġservices": 2372,
      "Ġthought": 2373,
      "rast": 2374,
      "Ġlatin": 2375,
      "Ġassociated": 2376,
      "Ġbc": 2377,
      "Ġchinese": 2378,
      "Ġtaken": 2379,
      "Ġ50": 2380,
      "atory": 2381,
      "hers": 2382,
      "Ġnature": 2383,
      "Ġspeed": 2384,
      "ingu": 2385,
      "ope": 2386,
      "xic": 2387,
      "Ġisrael": 2388,
      "cle": 2389,
      "Ġgreen": 2390,
      "Ġwent": 2391,
      "Ġprob": 2392,
      "Ġmechan": 2393,
      "Ġtradition": 2394,
      "Ġlive": 2395,
      "rian": 2396,
      "Ġdistin": 2397,
      "Ġdig": 2398,
      "Ġstructure": 2399,
      "thes": 2400,
      "Ġ2012": 2401,
      "Ġlocated": 2402,
      "aps": 2403,
      "Ġbrother": 2404,
      "Ġrespons": 2405,
      "Ġmoved": 2406,
      "bit": 2407,
      "Ġ&": 2408,
      "ours": 2409,
      "Ġancient": 2410,
      "Ġhon": 2411,
      "Ġpsych": 2412,
      "Ġrank": 2413,
      "Ġmajority": 2414,
      "Ġapprox": 2415,
      "king": 2416,
      "Ġwords": 2417,
      "bon": 2418,
      "Ġallowed": 2419,
      "Ġul": 2420,
      "Ġself": 2421,
      "Ġamount": 2422,
      "Ġrevolution": 2423,
      "Ġfederal": 2424,
      "rial": 2425,
      "Ġreferred": 2426,
      "Ġdefe": 2427,
      "Ġquest": 2428,
      "Ġprivate": 2429,
      "Ġsize": 2430,
      "umb": 2431,
      "ery": 2432,
      "Ġyoung": 2433,
      "wor": 2434,
      "Ġincreasing": 2435,
      "Ġmeaning": 2436,
      "ara": 2437,
